<!doctype html>
<html>

<head>
    <meta charset="UTF-8">
    <title>L'écho de l'EAD | L'actu</title>
    <link rel="stylesheet" type="text/css" href="../css/style.css">
</head>

<body>
    <nav>
        <ul>
            <li><a href="../index.php">Accueil</a></li>
            <li><a href="../php/articles.php">Toute l'actu</a></li>
            <li><a href="../php/recherche.php">Recherche</a></li>
            <li><a href="../html/redac.html">La rédac'</a></li>
            <li><a href="#">jbigoude</a>
                <ul>
                    <li><a href="../php/compte.php">Mon profil</a></li>
                    <li><a href="../php/edition.php">Nouvel article</a></li>
                    <li><a href="../php/deconnexion.php">Se déconnecter</a></li>
                </ul>
            </li>
        </ul>
    </nav>
    <header><img src="../images/titre.png" alt="L'écho de l'EAD" width="685" height="83">
        <h1>L'actu</h1>
    </header>
    <main id="actus">
        <article>
            <h3>Le Président Macron obtient sa Licence d'Informatique en EAD</h3><img src='../upload/1.jpg'
                alt="Photo d\'illustration | ">
            <p>L&#039;image a fait le tour du monde : Emmanuel Macron debout, le poing lev&eacute;, victorieux, lors de
                la finale de la Coupe du Monde de football 2018 &agrave; Moscou le 15 juillet dernier. Sur le moment,
                tout le monde a cru qu&#039;il s&#039;agissait de la r&eacute;action du Pr&eacute;sident au but de
                Killian M&#039;Bapp&eacute;. Mais la v&eacute;rit&eacute; est toute autre.</p>

            <blockquote>Nous venions tout juste de finir le jury de 1&egrave;re session de Licence Info EAD. Il faisait
                partie des dipl&ocirc;m&eacute;s. Le sachant loin, je me suis dit que j&#039;allais l&#039;appeler pour
                l&#039;informer de la bonne nouvelle. A peine raccroch&eacute;, je l&#039;ai vu exulter sur
                l&#039;&eacute;cran de mon t&eacute;l&eacute;viseur. <br> Tout le monde a cru qu&#039;il &eacute;tait
                content parce que l&#039;Equipe de France avait marqu&eacute;, mais moi, je connais la vraie raison !
            </blockquote>

            <p>commente Isabelle Jacques, responsable de la 3e ann&eacute;e. Le Pr&eacute;sident, qui a fait de
                l&#039;Intelligence Artificielle son cheval de bataille, avait entrepris &agrave; l&#039;automne 2017 de
                suivre une Licence d&#039;Informatique en EAD &agrave; l&#039;Universit&eacute; de Franche-Comt&eacute;.
            </p>

            <blockquote>Il a eu du mal au d&eacute;but, et c&#039;&eacute;tait s&ucirc;rement tr&egrave;s difficile pour
                lui de jongler avec son emploi du temps de ministre (sic) et les devoirs &agrave; rendre. Il peut
                &ecirc;tre fier de lui. </blockquote>

            <p>Sur cette image d&eacute;sormais historique, M. Macron exprime donc sa joie d&#039;avoir valid&eacute;
                son dipl&ocirc;me, malgr&eacute; des r&eacute;sultats, il faut bien l&#039;admettre, un peu limites en
                TLSP et en M&eacute;thodes Formelles.</p>

            <p>Joint par t&eacute;l&eacute;phone, le secr&eacute;tariat de l&#039;Elys&eacute;e s&#039;est, dans un
                premier temps, refus&eacute; &agrave; tous commentaires. Mis en confiance par notre reporter, il
                s&#039;est finalement laiss&eacute; aller &agrave; la confidence suivante :</p>

            <blockquote>L&#039;image &eacute;tait parfaite, on a en a m&ecirc;me fait d&#039;ailleurs un <a
                    href="https://boutique.elysee.fr/mode/410-t-shirt-champions-du-monde.html">tee-shirt</a>. De quoi
                aurait-on l&#039;air si le public d&eacute;couvrait que le Pr&eacute;sident ne suivait m&ecirc;me pas le
                match et qu&#039;il s&#039;enflammait pour une banale Licence obtenue dans une petite universit&eacute;
                de province ?</blockquote>

            <p>Une information qui nous apporte un &eacute;clairage nouveau sur ce clich&eacute; historique.</p>
            <footer>Publié par <a href='../html/redac.html#akuz'>Alex Kuzbidon</a> le 18 octobre 2018 à 8:43 modifié le
                28 septembre 2019 à 19:26</footer>
        </article>
        <section id="comments">
            <h2>Réactions</h2>
            <ul>
                <li>
                    <form
                        action="article.php?id=%7F%E6%CC%8B%8B%C3h%7BeF%5EaF%C5K%7Dx%A4%E1y%13%AA%9Do%A3%E0K%A9%0B%F5%B6I%A1%27N%ABl%5E%D2%9C%A8%12%88%1B%B2%C8S%F9%89%86x%0F%FE%2B%B9w%0Cx%CC%AF%C9%B2%3A%A3#comments"
                        method="post"><input type="hidden" value="1" name="commentaire"><input type="submit"
                            value="Supprimer le commentaire" name="btnSupprimer"></form>
                    <p>Commentaire de <strong>noussachons</strong>, le 30 octobre 2018 à 17:43</p>
                    <blockquote>C'est bien évident, on nous cache des choses. #NousSachons</blockquote>
                <li>
                    <form
                        action="article.php?id=%7B%D4%06%D9%3E%3F2%C4p%7F%A2pS%F7%045%FB%C5%FCL%E9%F7%40bFG%C2%C5Q%1C%29%02U%11%AC%1B%A2k%BC%F7%3C%BE%3A%81a%C6v%A8%96%F8H%0D%CC%0Bh%D6%9E%D9%D1%EA%E3%DA%8D%AD#comments"
                        method="post"><input type="hidden" value="21" name="commentaire"><input type="submit"
                            value="Supprimer le commentaire" name="btnSupprimer"></form>
                    <p>Commentaire de <strong>jbigoude</strong>, le 24 août 2019 à 8:44</p>
                    <blockquote>Cher noussachons, merci d'éviter les commentaires complotistes sur notre site.
                    </blockquote>
            </ul>
            <form id="comments"
                action="article.php?id=%C3%EA%C7%5B%16%FA%CD%14%D6%28%26%FA%FFg%28%92%BFD8%2AE%962%3F%8A%C8j%CE%81%2C%CA%5EG5%F3%3E%F6%D7%E6%B3vL%A6y%D6%A0Rb%9B%BF%D4%DBq%5D%87%CD%E0%2B%E6%D75%0A%5B%90#comments"
                method="post">
                <fieldset>
                    <legend>Ajoutez un commentaire</legend><textarea name="txtCommentaire"></textarea><input
                        type="hidden" name="idArticle" value="1">
                    <p><input type="submit" name="btnPublier" value="Publier ce commentaire"></p>
                </fieldset>
            </form>
        </section>
    </main>
    <footer>&copy; Master EAD Informatique - Octobre 2019 - Tous droits réservés</footer>
</body>

</html>